Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/viela_on_aikaa_hakea_kouluvierailijaksi.html.tmx
Source language: fin
Languages: sms

source: Vielä on aikaa hakea kouluvierailijaksi
sms: Võl lij äiʹǧǧ ooccâd škooulkõʹllʼjeeʹjen

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuorten Akatemia (Nuõri Akatemia) Dihtosis-haʹŋǩǩõõzzâst taʹrjjeet pââibužškoouʹlid sääʹmteemlaž škooulkõʹllʼjummšid.

source: Haemme nyt innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi kevään 2019 aikana toteutettaviin vierailuihin.
sms: Ooccâp ååʹn älššas pâʹjjel 18-âkksaid sääʹmnuõrid pirr Lääʹddjânnam škooulkõʹllʼjeeʹjen ǩiiđ 2019 čõõđteei kõʹllʼjummšid.

source: Hakuaika on käynnissä vielä tämän viikon.
sms: Ooccâmäiʹǧǧ lij jååʹttmen võl tän neäʹttel.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkouluissa.
sms: Kõʹllʼjeeʹji tuâjjan lij jiõččânji ââʹnned kõʹllʼjummuž sääʹmkulttuur pirr pââibužškooulin.

source: Tunti jakautuu info-osuuteen sekä toiminnallisten tehtävien tekoon yhdessä nuorten kanssa.
sms: Čiâss juâkkââtt teâttvuässõʹsse di tuåimlaž tuejjõõzzi tuejjummša õõutsââʹjest nuõrivuiʹm.

source: Vierailujen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
sms: Kõʹllʼjummši mieʹrren lij liâvvted teâđ säʹmmlai da sääʹmkulttuur pirr väʹlddnarood nuõrid.

source: Materiaalit ovat valmiina, joten vierailijan tehtävänä on kouluissa vierailu.
sms: Materiaal lie valmmšen, di kõʹllʼjeei tuâjjan lij pâi škooulin kõʹllʼjummuš.

source: Vierailijoille järjestetään koulutus Helsingissä 14.1.2018, jossa heidät perehdytetään.
sms: Kõʹllʼjeeʹjid riâššât škoouʹlʼjummuž Heʹlssnest 14.1.2018, koʹst siʹjjid harjjnââʹttet.

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
sms: Škoouʹlʼjummša vuässõõttmõš lij oudldõs kõʹllʼjeeʹjen tuåimmjummša.

source: Kouluvierailut toteutetaan koulupäivien aikana ajalla 1.2.-31.5.2018.
sms: Škooulkõʹllʼjummšid čõõđtet škooulpeeiʹvi poodd ääiʹjest 1.2.-31.5.2018.

source: Vierailijoiden ei tarvitse sitoutua mukaan koko kevääksi, vaan vierailujen määrä riippuu tilauksista sekä vierailijoiden omista aikatauluista.
sms: Kõʹllʼjeeʹjin ij taarbâž čõnnõõttâd mieʹldd obb ǩiiđâs, peʹce škooulkõʹllʼjummši mieʹrr lij ǩidd tiʹllʼjummšin di kõʹllʼjeeʹji jiijjâz äiʹǧǧtaaulin.

source: Voit siis tehdä vierailuja muiden töiden tai opintojesi ohella.
sms: Vuäitak âʹte tuejjeed kõʹllʼjummšid jeeʹres tuâjai leʹbe mättjummšad paaldâst.

source: Jokaisesta vierailusta maksetaan 54 € suuruinen palkkio sekä matkakulut vierailukohteeseen.
sms: Juõʹǩǩ kõʹllʼjummšest määuʹset 54 € šorrsaž paʹlǩǩõõzz di mäʹtǩǩ-kuulid kõʹllʼjempäikka.

source: Haemme vierailijoita mm. pääkaupunkiseudulle, Jyväskylään, Tampereelle, Ouluun ja Rovaniemelle.
sms: Ooccâp kõʹllʼjeeʹjid jm. vueiʹvvgååradvoudda, Jyväskylä-gåårda, Tampere-gåårda, Oulu-gåårda da Ruäʹvnjaʹrǧǧe.

source: Myös muilta paikkakunnilta kiinnostuneet saamelaisnuoret voivat hakea mukaan.
sms: Sääʹmnuõr jeeʹres päiʹǩǩ-kooʹddin še, ǩeäiʹd miõl tät ǩeäss, vueiʹtte ooccâd mieʹldd.

source: Toimita vapaamuotoinen hakemuksesi 30.11.2018 klo 16.00. mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
sms: Tuåimat frijjååʹblkallaš ooccmõššâd 30.11.2018 č. 16.00 mõõneeʹst addrõʹsse: minna.lehtola(at)samediggi.fi

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Minna Lehtola Projektityöntekijä tel: 010 839 3132 | +358 40 650 3620 minna.
sms: Minna Lehtola Projeʹktt-tuâjjlaž teʹl.: 010 839 3132 | +358 40 650 3620 minna.
